заявки_на_передачу = {
    "заявки": [
        {"номер": 1, "страна-получатель": "CN", "виды передаваемых данных": ["иные"], "число людей": 20000, "цель передачи": "аналитика стабильности китайской версии игры", "есть ли согласие людей": True, "был ли уведомлён Роскомнадзор": True, "дата уведомления": "2025-09-01", "текущая дата": "2025-09-02"},
        {"номер": 2, "страна-получатель": "US", "виды передаваемых данных": ["иные"], "число людей": 5000, "цель передачи": "облачная аналитика телеметрии", "есть ли согласие людей": True, "был ли уведомлён Роскомнадзор": True, "дата уведомления": "2025-09-01", "текущая дата": "2025-09-08"},
        {"номер": 3, "страна-получатель": "TR", "виды передаваемых данных": ["биометрические"], "число людей": 120, "цель передачи": "голосовая аутентификация тестировщиков", "есть ли согласие людей": False, "был ли уведомлён Роскомнадзор": True, "дата уведомления": "2025-08-15", "текущая дата": "2025-09-05"},
    ]
}
